export default {
        
        "workingTime" : "работно време : Понеделник - Петок, 08:00 am - 04:00pm",
        "location" : "Локација",
        "email" : "E-mail",
        "contact" : "Контакт",

        "_comment" : "Navbar",
        "sekogashVoCekor":"Секогаш во чекор со времето",
        
        "_section" : "About Us Sector",
        "About Us" : "За Нас", "CAP" : "Клиенти и партнери",
    
        
        "_section1" : "Семиња Sector",
        "seeds" : "Семиња", "HybridSeeds" : "Хибридни Семиња", "Grass" : "Трава", "SeedPotato" : "Семенски Компир", "Arpadzhik" : "Арпаџик", 
        "Lucerka" : "Луцерка", 
        
        "_section2" : "Пестициди Sector",
        "pesticides" : "Пестициди", "Fungicides" : "Фунгициди", "Insecticides" : "Инсектициди", "Acaricides" : "Акарициди", "Herbicides" : "Хербициди",
        "Nematodes" : "Нематоциди",
        
        "_section3" : "Ѓубрива Sector" , 
        "fertilizer" : "Ѓубриво", "OrganicFertilizers" : "Органски Ѓубрива", "CrystalFertilizers" : "Кристални Ѓубрива",
        
        "_section4" : "Репро Sector", 
        "repro" : "Репро", "Peat" : "Тресет", "Foil" : "Фолија", "PPBags" : "ПП Вреќи", "Felt" : "Филц", "BlackFoil" : "Црна Фолија",
        
        "_section5" : "Програм за заштита",
        "PPG" : "Програми за заштита", "Vineyard" : "Винова Лоза", "AppleFruits" : "Јаболчесто Овошје", "FruitStone" : "Коскесто Овошје", 
        "StrawberryFruits" : "Јагодесто Овошје", "NutsFruits" : "Јаткасти Плодови", "Potato" : "Компир", "GardenCorps" : "Градинарски Култури",
        "Carrots" : "Морков", "Tobacco" : "Тутун", "Cereals" : "Житарица", "Corn" : "Пченка",
    
        "_section5_" : "Fruits Translation", 
        "Apple" : "Јаболко", "Pear" : "Круша", "Peach" : "Праска", "Cherry" : "Вишна",  "Plum" : "Слива", "Strawberry" : "Јагода",
        "Raspberry" : "Малина", "Hazelnut" : "Бадем", "Almond" : "Лешник", "Walnut" : "Орев", "Tomato" : "Домат", 
        "Cucumber" : "Краставица", "Onion" : "Кромид", "Lettuce" : "Марула", "Pepper" : "Пиперка", "Cabbage" : "Зелка",
        "Watermelon" : "Лубеница", "Peas" : "Грашок",
    
        "_About Us Text" : "TEXT", 
        "aboutUsText" : "Друштвото за производство, промет и застапување ” АГРОХЕМИЈА ” ДООЕЛ, е основано 1993 година, во својство на приватен правен субјект на сопственикот Др.Бранко Балтовски и неговата потесна фамилија.\nНапредувајќи постојано во  чекор со времето комбинирајќи го знаењето со визијата и потребите на земјоделската практика, АГРОХЕМИЈА стана синоним за успешност, достоинство и респектабилност.\n Со чесна фокусираност кон земјоделските производители и инспиративната посветеност кон нивните потреби и проблеми, АГРОХЕМИЈА ги зацементира меѓусебните односи со респектабилните партнери засновани на обострано задоволство.\n Преку перманентната фокусираност и грижа за интродукција на иновации во растителната заштита, семенарството и исхраната на растенијата,\n АГРОХЕМИЈА изгради нераскинливи врски на долги релации со огромен број на земјоделски производители на целата територија на Република Македонија.",
        
        "_Features Section" : "TEXT",
        "welcome" : "Добродојдовте во светот на Агрохемија",
        "50yrs" : "“Комбинација од над 50 години напорна работа и споделување на семејни знаења”",
        "quality" : "Премиум квалитет на производите",
        "delivery" : "Достава низ цела Македонија",
        "best" : "Најдобри цени на пазарот",
        "mission" : "Наша Мисија",
        "mission1" : "Одржливо работење, зголемување на продуктивноста и зајакнување на долгорочните партнерства.",
        "vision" : "Наша Визија",
        "vision1" : " Обезбедување на испорака на производи со висок квалитет на нашите клиенти и задоволување на нивните потреби."
        

    
       
        
    
}